const dataDishes=[
    {
        id:1,
        price:480,
        img:'Ролл запеченный с угрем',
        name:'Ролл запеченный с угрем',
        compound:"Опаленный угорь, сливочный сыр, снежный краб, зеленый лук Спайси соус, кунжут",
        category:'Запеченные роллы'
    },
    {
        id:2,
        price:780,
        img:'Горячий ролл с крабом и гребешком',
        name:'Горячий ролл с крабом и гребешком',
        compound:"Снежный краб, лосось, морской гребешок, масаго, Спайси соус",
        category:'Запеченные роллы'
    },
    {
        id:3,
        price:590,
        img:'Гриль ролл с креветкой и лососем',
        name:'Гриль ролл с креветкой и лососем',
        compound:"Лосось, креветка, японский омлет, сливочный сыр, соус Спайси, Унаги соус, кунжут",
        category:'Запеченные роллы'
    },
    {
        id:4,
        price:530,
        img:'Горячий ролл с крабом и сыром моцареллой',
        name:'Горячий ролл с крабом и сыром моцареллой',
        compound:"Снежный краб, японский омлет, сливочный сыр, сыр Моцарелла",
        category:'Запеченные роллы'
    },
    {
        id:5,
        price:530,
        img:'Саке маки',
        name:'Саке маки',
        compound:"Лосось",
        category:'Классические роллы'
    },
    {
        id:6,
        price:430,
        img:'Туна ролл',
        name:'Туна ролл',
        compound:"Тунец, морковь карамелизированная, Поке соус, лук зеленый",
        category:'Классические роллы'
    },
    {
        id:7,
        price:470,
        img:'Киото маки',
        name:'Киото маки',
        compound:"Мидии в Спайси соусе",
        category:'Классические роллы'
    },
    {
        id:8,
        price:620,
        img:'Салмон ролл',
        name:'Салмон ролл',
        compound:"Лосось, морковь карамелизированная, Поке соус, лук зеленый",
        category:'Классические роллы'
    },
    {
        id:9,
        price:640,
        img:'Острые суши с лососем',
        name:'Острые суши с лососем',
        compound:"Лосось",
        category:'Острые суши'
    },
    {
        id:10,
        price:650,
        img:'Острые суши с креветкой',
        name:'Острые суши с креветкой',
        compound:"Креветка",
        category:'Острые суши'
    },
    {
        id:11,
        price:720,
        img:'Острые суши с угрем',
        name:'Острые суши с угрем',
        compound:"Угорь",
        category:'Острые суши'
    },
    {
        id:12,
        price:720,
        img:'Острые суши с крабом',
        name:'Острые суши с крабом',
        compound:"Краб",
        category:'Острые суши'
    },
    {
        id:13,
        price:1520,
        img:'Тануки',
        name:'Тануки',
        compound:"3 запеченных ролла: Сакана гриль (обжаренный лосось, сливочный сыр, огурец, масаго, Яки соус)",
        category:'Наборы'
    },
    {
        id:14,
        price:1850,
        img:'Годзила',
        name:'Годзила',
        compound:"4 запеченных ролла: ролл Яки тай маки , ролл Яки ширу маки , Гриль чикен рол, Барбекю-ролл ",
        category:'Наборы'
    },
    {
        id:15,
        price:2350,
        img:'Горячий хит',
        name:'Горячий хит',
        compound:"10 суши + 1 ролл: 5 запеченных суши с лососем; 5 запеченных суши с мидиями; ролл Яки тай маки ",
        category:'Наборы'
    },
    {
        id:16,
        price:2350,
        img:'Крабовый набор',
        name:'Крабовый набор',
        compound:"3 ролла: Филадельфия кани тобико, ролл Калифорния,  острый ролл с крабом",
        category:'Наборы'
    },
    {
        id:17,
        price:2350,
        img:'Горячий микс',
        name:'Горячий микс',
        compound:"1 ролл + 8 суши: ролл Яки тизу кайеси маки; 4 запеченных суши с лососем; 4 запеченных суши с мидиями",
        category:'Наборы'
    }
]
export default dataDishes;